{"meta":{"title":"lifeLab-活力實驗室","subtitle":null,"description":null,"author":"lifeLab","url":"https://www.lifelab.tw","root":"/"},"pages":[{"title":"","date":"2019-04-27T03:42:31.808Z","updated":"2019-04-27T03:42:31.808Z","comments":true,"path":"google091d4cef9495749e.html","permalink":"https://www.lifelab.tw/google091d4cef9495749e.html","excerpt":"","text":"google-site-verification: google091d4cef9495749e.html"},{"title":"tags","date":"2019-03-08T16:56:52.000Z","updated":"2019-03-08T16:57:17.125Z","comments":true,"path":"tags/index.html","permalink":"https://www.lifelab.tw/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"怎樣才算是過了充實的一天？","slug":"perfectDay","date":"2019-05-16T22:47:20.000Z","updated":"2019-05-17T11:25:10.023Z","comments":true,"path":"2019/05/17/perfectDay/","link":"","permalink":"https://www.lifelab.tw/2019/05/17/perfectDay/","excerpt":"如何讓一天有確實的進度？何謂假日生產力？讓我為你娓娓道來","text":"如何讓一天有確實的進度？何謂假日生產力？讓我為你娓娓道來 除了出去旅遊玩樂外，在其他平淡的日子裡面，你有沒有想過怎樣才算是 「過了充實的一天呢」？ 最近看到一篇書上講的定義覺得很有道理 所謂充實的一天，就是完成一件「今天拖到明天，明天拖到後天的事」 為什麼需要過充實的一天？現代人真的很忙碌，常常休息時想工作，工作時想休息，最後的下場就是休 息沒休息好，工作也沒做的很到位，以我自己來說，也會常常陷入工作時想 放鬆，放鬆時卻想工作的一種尷尬狀態。 明明知道要做哪些事，但就是做起來沒有成就感、反饋感，所以容易裹足不 前，你也有這種經驗嗎？你都怎麼克服呢？ 其實，要克服這種狀態的關鍵在於找到「真實的待辦清單」 最重要的事往往會藏起來，並讓你下意識地躲避 為何我這邊要特別用「真實的待辦清單」這個詞呢？為了達成你要的目標， 很多關鍵點你並不會一開始就知道，唯有在實踐的過程中，才能一一 的找出來。 舉個例子，假設你今天被上級要求主持一場大會議， 你可能原先的待辦清單會是這樣 借好會議室 確認主管可出席時間 發信給所有同仁 原始的待辦清單，可能就像上面所列的三個步驟，但在借會議室的過程中， 你可能才意識到大會議室並不好借，因為大會議室數量不多，容易被別部門 借走，因此「想辦法借到會議室」反而才是完成整件事情的關鍵， 所以你真實的待辦清單其實應該長得像下面這樣 列出會議室可借的所有時間 預借那些時間 請主管選出可出席時間 發信給所有同仁 在沒有做之前，你可能覺得事情很簡單，但唯有在實踐的過程中，你才能知道達成目標的關鍵點是什麼，以上面這個例子來說，關鍵點在於「想辦法借到會議室」，這個關鍵點若沒實際動手先做過一次，是永遠也不會知道的。 找到真實待辦清單之後呢？找到待辦事項後，確認這些事項都是超出你能力圈一點點的小事 確認每個事情都足夠獨立，並且都是你能力所及的事 接著就開始 硬著頭皮強迫動手40分鐘 在做的過程中，找到真實的待辦清單 針對那些代辦事項，碎片化一一去完成 整個步驟最關鍵的點在於要先開始動手做，然後才會知道哪些代辦事項是重要的，只有做那些「真正的代辦事項」你才會有一整天充實的滿足感 實踐過程中，如何克服心中強烈的抗拒感？這邊可以利用所謂的「番茄工作法」，咬牙撐過25分鐘，在這25分鐘想辦法找到真實的待辦事項，確認大項目後把他一一碎片化 若找不到真正的待辦事項怎麼辦？很多時候會遇到這種情形是你嘗試的不夠多，可以先小休息一下，並再次投入下一個40分鐘試試看！ 總結： 找到真正重要的待辦清單 真正重要的待辦清單，要先動手做才會知道 搭配番茄工作法動手，效果更好 找到關鍵小事並克服，可以讓自己休息時不想工作不愧疚 所謂的生產力，就是找到能完成大目標的關鍵小事 碎片化一個大目標，每天完成一件小事、每天做持續做 Reference巨人的工具-最高效的時間安排法 番茄鐘工作法！改變習慣作好「時間整理」 番茄鐘工作法： 25 分鐘改變效率的 10 個番茄鐘工具","categories":[],"tags":[{"name":"效率","slug":"效率","permalink":"https://www.lifelab.tw/tags/效率/"},{"name":"工作術","slug":"工作術","permalink":"https://www.lifelab.tw/tags/工作術/"}]},{"title":"高手的一流工作術(2)-快速進入深度工作狀態","slug":"deepWork","date":"2019-05-12T02:22:55.000Z","updated":"2019-05-12T15:56:12.943Z","comments":true,"path":"2019/05/12/deepWork/","link":"","permalink":"https://www.lifelab.tw/2019/05/12/deepWork/","excerpt":"深度工作最大的技巧之一，就是讓大腦習慣無聊的感覺","text":"深度工作最大的技巧之一，就是讓大腦習慣無聊的感覺 什麼是深度工作？ 心無旁騖，長時間集中注意力在完成某件事 為什麼深度工作這麼重要？要達到有效率，就需要集中注意力 但是我們往往習慣在不同工作間來回切換，而這種習慣會帶來「注意力殘留」的問題，也就是說你正在做這件事，但你心裡還殘留著上一件事沒做完事的狀態，就像是電腦開太多背景程式，會拖慢整體電腦速度一樣，這樣的狀態是效率最大的殺手，那要如何才能加強深度工作力呢？ 1.主動把價值高的任務放在日程裡並屏蔽一切干擾重要的事情若不放進日程裡，永遠不會有時間去做，「事先空好時間」完成該項任務，而不是等「感覺對了」或是「有時間」才去行動。 2.習慣無聊的感覺不要無聊時就拿手機起來滑，會讓腦袋厭倦與刺激間形成一種「依賴習慣」，這種依賴習慣會大大影響你專注時的持久力，稍有渙散你又會去習慣刺激。 3.適時進入社交媒體隔絕狀態少用社交媒體，甚至事實進入社交媒體隔離狀態，能夠更有效幫助你集中注意力，不會被無謂的「推送」分心，造成注意力殘留。 4.減少做瑣事很多瑣事其實需要來回切換，做這類事非常動用到注意力，但是帶來的價值往往非常低落，應該極力避免做這類事，可以用委託他人或是集中某個時段一次處理的方式來解決。 Reference《深度工作力》 在競爭激烈的時代，必須擁有的超能力《深度工作力》Cheers《深度工作力》增加思考品質的3種方法：一早上班不要先打開Email《深度工作力》博客來完整介紹","categories":[],"tags":[{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"},{"name":"高手","slug":"高手","permalink":"https://www.lifelab.tw/tags/高手/"},{"name":"效率","slug":"效率","permalink":"https://www.lifelab.tw/tags/效率/"},{"name":"工作術","slug":"工作術","permalink":"https://www.lifelab.tw/tags/工作術/"}]},{"title":"如何在日復一日的生活中找到樂趣","slug":"dayByDayTip","date":"2019-05-10T16:20:44.000Z","updated":"2019-05-13T00:09:53.025Z","comments":true,"path":"2019/05/11/dayByDayTip/","link":"","permalink":"https://www.lifelab.tw/2019/05/11/dayByDayTip/","excerpt":"日子一點點過，有時難免感到疲乏，在此跟你分享我找到的化解妙招！","text":"日子一點點過，有時難免感到疲乏，在此跟你分享我找到的化解妙招！ 現代人越來越繁忙，日子一天天過去，有時總會覺得昨天跟今天像是活在鏡像世界一樣不斷輪迴，尤其大多數人在工作後這種感覺更是強烈 也因此我一直不斷的在尋找，是不是可以透過做某種小技巧，把這種routine生活帶來的「活力消耗」給「補償」回來呢？ 尋尋覓覓找了很久結果還真的讓我找到了，在此與你分享我的發現！ 早上使用「晨間日記」進行「精神雨刷」會知道這個技巧，是看到「藝術家之路：晨間日記指南」這本書 這本書的作者透露他之所以能夠創意源源不斷的秘密，就是每天堅持寫晨間日記，透過寫晨間日記來保持他對事物的敏銳度與創作靈感 據有效統計，此方法已經成功幫助超過6000位人士，大幅改善他們的生活品質！ 講這麼多，具體步驟怎麼做呢？其實非常簡單 早晨起來第一件事，打開你的記事本或是電腦， 開始寫滿滿的三頁紙不要停 一直寫一直寫，不要做任何刪改 錯字、語意不通、思維跳耀都沒關係 讓心裡的各種murmur透過文字「二維化」彈射出你的腦袋～ 這是我迄今為止試過最有效的方法，此方法最大的特色在於可以有效清空腦內暫存垃圾與疑慮，就像是一把鈍化的鉛筆，重新拿進削鉛筆機銷過一樣，讓你的思維就像銷過的鉛筆一樣銳利！ 聽完是不是覺得很神奇？想知道有沒有效嗎？快拿起筆先寫個十天試試看吧！ 更多「如何有效提升活力」的資訊，往後將首先發佈於facebook專頁facebook-活力實驗室","categories":[],"tags":[{"name":"巨人的工具","slug":"巨人的工具","permalink":"https://www.lifelab.tw/tags/巨人的工具/"},{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"},{"name":"高手","slug":"高手","permalink":"https://www.lifelab.tw/tags/高手/"}]},{"title":"我的選書邏輯","slug":"myBookFilter","date":"2019-05-03T10:14:58.000Z","updated":"2019-05-13T01:05:39.972Z","comments":true,"path":"2019/05/03/myBookFilter/","link":"","permalink":"https://www.lifelab.tw/2019/05/03/myBookFilter/","excerpt":"書很多，怎樣才能挑出對自己真的有用的好書？在此跟你分享我的選書邏輯","text":"書很多，怎樣才能挑出對自己真的有用的好書？在此跟你分享我的選書邏輯 其實選書就跟選股票一樣，需要有一些條件，而這些條件就是你的濾網 從以前到現在我買的書至少超過一百本，而這一百本中真正讓我生活發生改變的可能不到十本，也因此，透過這十本書，我歸納出我的選書邏輯，依照此邏輯去選書，大大降低我選到爛書或是無用書的機率，以下是我的選書濾網 不買日本人出的書 盡量不買教授出的書 可以的話最好美國amazon評價4.5顆星以上 出書不是作者主要的收入來源 作者最好原本是個上班族，後來才轉為自由職業者 為何不買日本人出的書？我也不知道為什麼，日本人出的書常常就只有標題很有用，但是實作起來往往很空洞，久而久之不管是多有名多厲害的的書，我頂多只會在書店翻翻就好，絕不會帶回家。 為何不買教授的書 「教授往往缺乏實踐，空有理論」 我記得我看過一本最扯的書是教授教你怎麼在職涯中升遷最快最有效，但是該教授畢業後就在學術界裡，沒有上過一天班，這樣的人要分享職涯升遷秘密實在叫人大開眼界… 平民出身越不起眼往往價值越高買了很多本我發現平民或是上班族出身的作者，該書的含金量往往是最高的，因為作者會大方分享他在實踐中遇到的問題，這種書籍往往對我最有用。 你的選書邏輯是什麼呢？有什麼好書推薦嗎？歡迎留言給我分享給我你的選書邏輯濾網！","categories":[],"tags":[{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"}]},{"title":"巨人的工具-最高效的時間安排法","slug":"titan1","date":"2019-04-25T15:37:37.000Z","updated":"2019-05-16T21:43:50.470Z","comments":true,"path":"2019/04/25/titan1/","link":"","permalink":"https://www.lifelab.tw/2019/04/25/titan1/","excerpt":"1這個小小數字，隱藏著大大的智慧，它是高效簡約的最佳代名詞","text":"1這個小小數字，隱藏著大大的智慧，它是高效簡約的最佳代名詞我常常每天想做好多事，所以我的待辦清單永遠排三到五件事 但還是感覺時間不夠，甚至每件事都覺得還做不到自己滿意的程度 簡單來就是做得不夠深入，有時覺得時間少，有時覺得做起來沒感覺甚至非 常抗拒，明明知道做那些事長期來看有重大利益，但卻遲遲無法執行下去 簡單來說就是執行力出現了問題，直到最近看到了一本書讓我有點頓悟， 它讓我意識到我目前工作流程問題可能出在哪。 所謂的高效率就是每日只做一件事該作者高效率的步驟如下 早上列下讓你感到焦慮的3–5件事（別超過） 這些事通常是你今天移到明天，明天移到大後天的事，最重要的是通常也是讓你感到最焦慮、最想逃避、最不舒服的事 列下後，重點來了！問自己 「如果今天我只做這一件事，我會覺得很滿意嗎？」 「如果完成了這件事，待辦事項中的其他事會變得比較容易嗎？」 「哪一個事情做好後，其他事情都會顯得輕鬆簡單」？ 接著，今天至少要空出2–3小時做這一件事，其他同樣緊急但是不重要的事先擺在一邊，明天再說 一定要注意是完整空出2–3小時做這一件事，不是那邊留10分鐘，這邊留10分鐘擠出2–3小時 開始精神渙散或是拖拖拉拉，別慌亂或是洩氣，回去做那一件事就對了！ 這個方法看起來覺得很簡單，但是執行起來並不容易，但是成效真得很驚人。 「簡單、高效好執行」「讓事情變少，集中資源挑重點去突破」是這個工作 心法的精髓所在。 推薦給有興趣的朋友也一起來試試看！我相信這個模式在個人執行上還是會 遇到很多問題的，在實際操作上一定還有許多的坑需要做修正，若有進一步 心得體悟，會在第一時間發文分享出來，也歡迎大家留言分享你的看法！ Reference你只要做好一件事就夠了：愈複雜的人生，愈需要用簡單來解題","categories":[],"tags":[{"name":"巨人的工具","slug":"巨人的工具","permalink":"https://www.lifelab.tw/tags/巨人的工具/"},{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"},{"name":"效率","slug":"效率","permalink":"https://www.lifelab.tw/tags/效率/"},{"name":"時間管理","slug":"時間管理","permalink":"https://www.lifelab.tw/tags/時間管理/"}]},{"title":"人生眾多追求中，最先該追求的其實是「活力管理」","slug":"energy","date":"2019-04-15T15:15:14.000Z","updated":"2019-05-17T11:30:50.417Z","comments":true,"path":"2019/04/15/energy/","link":"","permalink":"https://www.lifelab.tw/2019/04/15/energy/","excerpt":"保持活力最大的秘訣，就是想做什麼立馬就去做","text":"保持活力最大的秘訣，就是想做什麼立馬就去做 人活著總是有著許多追求，財富自由、完美的另一半、找到自己的志業等，在這眾多目標當中，我們最該關注的是哪一個呢？這些目標有沒有先後順序？這一直是我心中長久的疑惑，直到最近看了某本書得到啟發 「你最該密切關注的是你的活力」 活力，甚至超越愛人、另一半、朋友、親人與財富，它的等級應該擺在最高。 我們應該把自己想像成某種機器人，我們的身體在某種機制下，其實可以自由控制我們的活力變化，活力一多，我們的效率就高，就快樂，機會就多，反之，活力一少，你就會憂鬱悲觀甚至沒有動力，若我們能有幸能找到控制自己身體活力的密碼，掌握快速發動活力的能力或是ＳＯＰ，那近乎等於我們可以達成任何想要達成的目標，不管是財富還是志業或是另一半，也因此追蹤自己的活力變化，想盡一切辦法延長、放大或是活化我們的活力是我們需要不斷去努力的目標。 什麼是活力？ 任何能讓你身心為之一振的任何事物 它可以是一種狀態，在這個狀態下你會感覺充滿能量，做起任何事來阻力都很小，再複雜瑣碎的事情，只要它有長期利益，在活力狀態下你都肯動手下去做 不管事情發展如何，在這個狀態都能很明確的看到事情發展的藍圖及方向 在這個狀態你會感到無比樂觀 如何才能最大化增加自己的活力？要想增加活力，書中提到一個關鍵訣竅在於 「想要做什麼的時候就馬上去做！」 雖然說想要做什麼的時候就去做，但更常見的情況是，想做的時候，卻不見得是正確的時機點。 比如突然好想運動健身，但是現在已經是凌晨一點，那顯然不是運動的好時機，或是你想要認真展開新計劃，但是現在其實是上班時間等等，有時候「做一件事情的時機，比這件事情本身更重要」 如何操控身體內關於快樂或是活力啟動的化學機制呢？ 掌握快樂或是活力的第一步就是「好好掌握你的時間」，更精確來說，是安排你做事情的順序。 妥善控制事情的時機以及順序才能達到快樂的效果（舉例睡午覺時機、運動的時機等等 利用時間點來掌握快樂很重要，因為時間比資源更容易掌握 除了馬上去做，安排順序以外，「時間彈性」也是其中很重要的指標，當你人生要做重大決定時，最好把「時間彈性」也納入其中，有時間彈性，更有可能有效安排活動去創造你的活力，無時無刻不要忘記去探索有什麼方法可以長期最大化你的時間彈性，這是你需要長期努力的目標。 快樂跟你的現狀無關，跟你想去的方向有關 快樂20%被環境影響，80%來自於內在的調整 快樂有「方向性」的特質，事情朝好的方面走我們會快樂，朝壞的我們會開始悲觀 要想改善方向性帶來的影響，最好的方法就是保持運動的習慣，讓運動的腦內啡去弱化這種方向性帶來的悲觀感，保有運動習慣，可以帶給你很大的改善空間 任何事情有緩慢穩定的進步時，都會讓你覺得選對了道路 「進步的感覺」會刺激你的身體，產生快樂的物質 挑選職業時，不要忘記問自己這份工作是會讓自己進步？保持不變？或是害你的技巧逐漸退步呢？ 快樂的第三要素：想像力 悲觀往往是缺乏想像力缺乏所致 如果能想像未來很美好，就能擺脫悲觀提升活力、刺激體內化學反應，讓你產生快樂的感覺 如果你連想像更好的未來都辦不到，無論你現在生活過得多好，你都不會快樂 以上是我關於活力的摘要，跟大家分享，希望對大家有所啟發。 更多「如何有效提升活力」的資訊，往後將首先發佈於facebook專頁facebook-活力實驗室 相關文章《如何在日復一日的生活中找到樂趣?》《不要做時間管理了，你該做的是「活力管理」》《你也能當活力管理高手》","categories":[],"tags":[{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"},{"name":"效率","slug":"效率","permalink":"https://www.lifelab.tw/tags/效率/"},{"name":"活力","slug":"活力","permalink":"https://www.lifelab.tw/tags/活力/"},{"name":"道理","slug":"道理","permalink":"https://www.lifelab.tw/tags/道理/"}]},{"title":"你花多少時間定義你的問題?","slug":"problemDefine","date":"2019-03-18T23:11:24.000Z","updated":"2019-05-13T01:06:47.219Z","comments":true,"path":"2019/03/19/problemDefine/","link":"","permalink":"https://www.lifelab.tw/2019/03/19/problemDefine/","excerpt":"做事總是沒有效率？那是因為你沒有想清楚！","text":"做事總是沒有效率？那是因為你沒有想清楚！ 最近突然對一句成語非常有感悟,有個人他人在台中，他跟他朋友說我要去高雄，結果他開始往北走，別人跟他說，高雄要往南走，你往北走是不對的，這個人回答道：『沒事的，我這台testla modelS, 0到100km加速只要2.5秒，一定很快就會到達高雄』,這個故事就是著名的南轅北轍這個故事的現代版 現代我們常常都忙太多東西，只想要衝衝衝，但有沒有想過方向究竟對不對呢？ 方向若對，走得再慢也會到. 證嚴法師 若你要解決一個問題，你應該花99%的時間與力氣再定義問題解決問題. 愛因斯坦 我曾經花很大力氣為了在公司內部做好一個網頁平台，然後靠那網頁平台變成我的主業務，從而躲過那繁瑣惱人的project,我的夢想是每天上班只要維護我的網頁框架，偶爾加加功能就好，因此我拼命寫很多網頁，試圖打造平台推出服務，於是我花了好大的力氣一開到有需求，就盡可能地把他網頁化，包裝酷炫的ＧＵＩ然後想辦法推廣給同事們使用，但沒想到這才是噩夢的開始… 你的產品打的痛點是維他命還是米飯？這個平台打從一推出就不受歡迎，為什麼呢？因為做project的時候很忙，要顧慮＆take care的事情很多，除非必要『能碰的tool越少越好』，大家只想把project PPA顧好，能少學東西就少學東西，避免分心更容易出錯，除非必要，不然絕對不會花他的時間成本去學你的平台或是服務，打從一開始，這個平台的痛點功能就沒想好，他只是造成我自己更大的麻煩而已。 我應該花更多時間去定義問題，而不是急著去解決問題。 定義大家的痛點，找出大家做project環節的硬需求，這才是找到自己定位的最佳手段。 急著做出一個產品，但大家對此沒有硬需求，那不就跟南轅北轍的故事一模一樣嗎？","categories":[],"tags":[{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"},{"name":"效率","slug":"效率","permalink":"https://www.lifelab.tw/tags/效率/"},{"name":"工作術","slug":"工作術","permalink":"https://www.lifelab.tw/tags/工作術/"},{"name":"時間管理","slug":"時間管理","permalink":"https://www.lifelab.tw/tags/時間管理/"}]},{"title":"高手的一流工作術-(1)-Google alias","slug":"workFlow1","date":"2019-03-08T16:20:27.000Z","updated":"2019-05-13T01:07:44.602Z","comments":true,"path":"2019/03/09/workFlow1/","link":"","permalink":"https://www.lifelab.tw/2019/03/09/workFlow1/","excerpt":"常常電腦用沒多久就覺得累了嗎？知道這些小撇步讓你效率level up!","text":"常常電腦用沒多久就覺得累了嗎？知道這些小撇步讓你效率level up!不知道你是否有這種經驗，某個網站沒多久前才去過，但就是忘記擺到哪裡？之前明明有好好放進某個chrom書籤，但現在連放進那個書籤資料夾都忘了？其實對於常用的網頁有一個更快開啟與儲存的妙招，這個妙招可以幫助你在三秒內高效且確實的快速訪問，而這個技巧的名字就叫做 Google自定義搜尋引擎-Google Alias Search Engine 只要事先設定好，在網址欄內打入關鍵字加enter，你就會飛速的跳轉到那個網頁！不要小看優化的這一小步！當你有很多網頁需要來回切換時，這個小妙招會幫你非常大的忙！ googleAlias最大的好處在於 不需要啟動腦袋及眼睛的搜索功能 三秒內直覺開啟，節省找的時間 不用再煩惱重要網站要存在那個書籤，用關鍵字直接訪問就可以！ 具體怎麼用？到chrom左上角的「設定」-&gt;管理搜尋引擎-&gt;新增 新增搜尋引擎: _ALIAS 關鍵字: 你想要快速訪問這個網站的關鍵字 網址：這個網站的網址 設定完後按新增，然後到網址欄輸入你剛剛定義的關鍵字，這時你就會發現chrome直接開啟你要的網站！是不是很便利呢！ 注意事項注意！關鍵字的定義一定要夠直覺！不然就失去設定alias的意義！最好是你一想到這個網站，心中直覺浮出的第一個英文單字，而那個第一直覺的單字就是你的最佳解關鍵字！若定義的太難太刻意的話，保證你下次也想不起來！那就失去設定alias的意義了！ 還在等什麼？快動手設定屬於你自己alias引擎吧！相信你不久後也會對這樣的高效率開網頁感到上癮的！","categories":[],"tags":[{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"},{"name":"高手","slug":"高手","permalink":"https://www.lifelab.tw/tags/高手/"},{"name":"效率","slug":"效率","permalink":"https://www.lifelab.tw/tags/效率/"},{"name":"工作術","slug":"工作術","permalink":"https://www.lifelab.tw/tags/工作術/"}]},{"title":"一切從這裡開始...","slug":"firstArticle","date":"2019-03-01T16:15:44.000Z","updated":"2019-05-13T00:39:53.133Z","comments":true,"path":"2019/03/02/firstArticle/","link":"","permalink":"https://www.lifelab.tw/2019/03/02/firstArticle/","excerpt":"人生很長，工作很煩，每個人都想要財富自由。","text":"人生很長，工作很煩，每個人都想要財富自由。 據統計，世界上90%的人一輩子都無法達成財務自由的目標。 創立這blog的緣由，是我深深覺得人生就像是一場巨大的實驗室，我們常常會聽到好多約定成俗的人生道理，但自己實際走一遍後才發現，很多事情根本不是我們聽到的那回事，像是『失敗是成功之母這句話』就是其中一個經典的案例，在現實生活中，失敗往往不會讓你成功，成功才是成功之母，失敗更多只讓你陷入負循環無法前進而已。 『實踐才是檢驗真理的唯一標準』 有鑑於此，我想透過這個blog把我聽到過也實踐過，覺得真的有用的『真理』不唬爛詳實的記錄下來分享給大家，一切都從這裡開始吧…","categories":[],"tags":[{"name":"成長策略","slug":"成長策略","permalink":"https://www.lifelab.tw/tags/成長策略/"},{"name":"start","slug":"start","permalink":"https://www.lifelab.tw/tags/start/"},{"name":"life","slug":"life","permalink":"https://www.lifelab.tw/tags/life/"}]}]}